Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Could not load scheduled-job runs: %@
de: Ausführungen geplanter Jobs konnten nicht geladen werden: %@
es: No se pudieron cargar las ejecuciones de los trabajos programados: %@
fr: Impossible de charger les exécutions des jobs planifiés : %@
id: Tidak dapat memuat eksekusi pekerjaan terjadwal: %@
it: Impossibile caricare le esecuzioni dei job pianificati: %@
ja: スケジュール済みジョブの実行履歴を読み込めませんでした：%@
ko: 예약 작업 실행 기록을 불러올 수 없어요: %@
pl: Nie udało się wczytać historii uruchomień zaplanowanych zleceń: %@
pt_br: Não foi possível carregar as execuções dos trabalhos agendados: %@
ru: Не удалось загрузить запуски запланированных заданий: %@
tr: Zamanlanmış iş çalıştırmaları yüklenemedi: %@
zh_hans: 无法加载定时任务运行记录：%@
zh_hant: 無法載入排程工作的執行記錄：%@

source: Could not load voice settings to save this change.
de: Die Spracheinstellungen konnten nicht geladen werden, um diese Änderung zu speichern.
es: No se pudieron cargar los ajustes de voz para guardar este cambio.
fr: Impossible de charger les réglages vocaux pour enregistrer cette modification.
id: Tidak dapat memuat pengaturan suara untuk menyimpan perubahan ini.
it: Impossibile caricare le impostazioni vocali per salvare questa modifica.
ja: 音声設定を読み込めなかったため、この変更を保存できませんでした。
ko: 음성 설정을 불러올 수 없어서 이 변경 사항을 저장하지 못했어요.
pl: Nie udało się wczytać ustawień głosu, aby zapisać tę zmianę.
pt_br: Não foi possível carregar os ajustes de voz para salvar esta alteração.
ru: Не удалось загрузить настройки голоса, чтобы сохранить это изменение.
tr: Bu değişikliği kaydetmek için ses ayarları yüklenemedi.
zh_hans: 无法加载语音设置，无法保存此更改。
zh_hant: 無法載入語音設定，因此無法儲存此變更。

source: Could not open the speech stream.
de: Der Sprachstream konnte nicht geöffnet werden.
es: No se pudo abrir el flujo de voz.
fr: Impossible d'ouvrir le flux vocal.
id: Tidak dapat membuka aliran ucapan.
it: Impossibile aprire il flusso vocale.
ja: 音声ストリームを開けませんでした。
ko: 음성 스트림을 열 수 없어요.
pl: Nie udało się otworzyć strumienia mowy.
pt_br: Não foi possível abrir o fluxo de fala.
ru: Не удалось открыть речевой поток.
tr: Ses akışı açılamadı.
zh_hans: 无法打开语音流。
zh_hant: 無法打開語音串流。

source: Could not play Hermes fallback speech.
de: Die Ersatz-Sprachausgabe von Hermes konnte nicht abgespielt werden.
es: No se pudo reproducir la voz de respaldo de Hermes.
fr: Impossible de lire la voix de secours d'Hermes.
id: Tidak dapat memutar ucapan cadangan Hermes.
it: Impossibile riprodurre la voce di riserva di Hermes.
ja: Hermesのフォールバック音声を再生できませんでした。
ko: Hermes 대체 음성을 재생할 수 없어요.
pl: Nie udało się odtworzyć zapasowej mowy Hermesa.
pt_br: Não foi possível reproduzir a fala alternativa do Hermes.
ru: Не удалось воспроизвести резервную речь Hermes.
tr: Hermes'in yedek konuşma sesi çalınamadı.
zh_hans: 无法播放 Hermes 的备用语音。
zh_hant: 無法播放 Hermes 的備用語音。

source: Could not prepare %@ for upload.
de: %@ konnte nicht zum Hochladen vorbereitet werden.
es: No se pudo preparar %@ para subirlo.
fr: Impossible de préparer %@ pour l'envoi.
id: Tidak dapat menyiapkan %@ untuk diunggah.
it: Impossibile preparare %@ per il caricamento.
ja: %@をアップロード用に準備できませんでした。
ko: %@ 파일을 업로드용으로 준비할 수 없어요.
pl: Nie udało się przygotować do wysłania: %@.
pt_br: Não foi possível preparar %@ para envio.
ru: Не удалось подготовить %@ к загрузке.
tr: %@ yüklemeye hazırlanamadı.
zh_hans: 无法准备 %@ 以便上传。
zh_hant: 無法準備上傳 %@。

source: Could not redirect the active response: %@
de: Die aktive Antwort konnte nicht umgelenkt werden: %@
es: No se pudo redirigir la respuesta activa: %@
fr: Impossible de réorienter la réponse en cours : %@
id: Tidak dapat mengalihkan respons aktif: %@
it: Impossibile reindirizzare la risposta in corso: %@
ja: 実行中の応答をリダイレクトできませんでした：%@
ko: 진행 중인 응답의 방향을 바꿀 수 없어요: %@
pl: Nie udało się przekierować bieżącej odpowiedzi: %@
pt_br: Não foi possível redirecionar a resposta ativa: %@
ru: Не удалось перенаправить текущий ответ: %@
tr: Etkin yanıt yeniden yönlendirilemedi: %@
zh_hans: 无法重定向正在进行的回复：%@
zh_hant: 無法重新導向進行中的回覆：%@

source: Could not refresh dashboard status.
de: Der Dashboard-Status konnte nicht aktualisiert werden.
es: No se pudo actualizar el estado del panel.
fr: Impossible d'actualiser l'état du tableau de bord.
id: Tidak dapat menyegarkan status dasbor.
it: Impossibile aggiornare lo stato della dashboard.
ja: ダッシュボードの状態を更新できませんでした。
ko: 대시보드 상태를 새로 고칠 수 없어요.
pl: Nie udało się odświeżyć stanu panelu.
pt_br: Não foi possível atualizar o status do painel.
ru: Не удалось обновить состояние дашборда.
tr: Panel durumu yenilenemedi.
zh_hans: 无法刷新仪表盘状态。
zh_hant: 無法重新整理儀表板狀態。

source: Could not save %@.provider: %@
de: %@.provider konnte nicht gespeichert werden: %@
es: No se pudo guardar %@.provider: %@
fr: Impossible d'enregistrer %@.provider : %@
id: Tidak dapat menyimpan %@.provider: %@
it: Impossibile salvare %@.provider: %@
ja: %@.providerを保存できませんでした：%@
ko: %@.provider를 저장할 수 없어요: %@
pl: Nie udało się zapisać %@.provider: %@
pt_br: Não foi possível salvar %@.provider: %@
ru: Не удалось сохранить %@.provider: %@
tr: %@.provider kaydedilemedi: %@
zh_hans: 无法保存 %1$@.provider：%2$@
zh_hant: 無法儲存 %@.provider：%@

source: Could not save %@: %@
de: %@ konnte nicht gespeichert werden: %@
es: No se pudo guardar %@: %@
fr: Impossible d'enregistrer %@ : %@
id: Tidak dapat menyimpan %@: %@
it: Impossibile salvare %@: %@
ja: %@を保存できませんでした：%@
ko: %@을(를) 저장할 수 없어요: %@
pl: Nie udało się zapisać %@: %@
pt_br: Não foi possível salvar %@: %@
ru: Не удалось сохранить %@: %@
tr: %@ kaydedilemedi: %@
zh_hans: 无法保存 %1$@：%2$@
zh_hant: 無法儲存 %@：%@

source: Could not save credential: %@
de: Zugangsdaten konnten nicht gespeichert werden: %@
es: No se pudo guardar la credencial: %@
fr: Impossible d'enregistrer l'identifiant : %@
id: Tidak dapat menyimpan kredensial: %@
it: Impossibile salvare la credenziale: %@
ja: 認証情報を保存できませんでした：%@
ko: 자격 증명을 저장할 수 없어요: %@
pl: Nie udało się zapisać danych uwierzytelniających: %@
pt_br: Não foi possível salvar a credencial: %@
ru: Не удалось сохранить учётные данные: %@
tr: Kimlik bilgisi kaydedilemedi: %@
zh_hans: 无法保存凭据：%@
zh_hant: 無法儲存認證資訊：%@

source: Could not save display preference: %@
de: Anzeigeeinstellung konnte nicht gespeichert werden: %@
es: No se pudo guardar la preferencia de visualización: %@
fr: Impossible d'enregistrer la préférence d'affichage : %@
id: Tidak dapat menyimpan preferensi tampilan: %@
it: Impossibile salvare la preferenza di visualizzazione: %@
ja: 表示設定を保存できませんでした：%@
ko: 표시 설정을 저장할 수 없어요: %@
pl: Nie udało się zapisać preferencji wyświetlania: %@
pt_br: Não foi possível salvar a preferência de exibição: %@
ru: Не удалось сохранить настройку отображения: %@
tr: Görüntüleme tercihi kaydedilemedi: %@
zh_hans: 无法保存显示偏好设置：%@
zh_hant: 無法儲存顯示偏好設定：%@

source: Could not save message behavior: %@
de: Nachrichtenverhalten konnte nicht gespeichert werden: %@
es: No se pudo guardar el comportamiento de los mensajes: %@
fr: Impossible d'enregistrer le comportement des messages : %@
id: Tidak dapat menyimpan perilaku pesan: %@
it: Impossibile salvare il comportamento dei messaggi: %@
ja: メッセージの動作設定を保存できませんでした：%@
ko: 메시지 동작 설정을 저장할 수 없어요: %@
pl: Nie udało się zapisać zachowania wiadomości: %@
pt_br: Não foi possível salvar o comportamento das mensagens: %@
ru: Не удалось сохранить поведение сообщений: %@
tr: Mesaj davranışı kaydedilemedi: %@
zh_hans: 无法保存消息行为设置：%@
zh_hant: 無法儲存訊息行為：%@

source: Could not save model defaults: %@
de: Modellstandards konnten nicht gespeichert werden: %@
es: No se pudieron guardar los valores predeterminados del modelo: %@
fr: Impossible d'enregistrer les modèles par défaut : %@
id: Tidak dapat menyimpan default model: %@
it: Impossibile salvare i modelli predefiniti: %@
ja: モデルのデフォルトを保存できませんでした：%@
ko: 모델 기본값을 저장할 수 없어요: %@
pl: Nie udało się zapisać domyślnych ustawień modelu: %@
pt_br: Não foi possível salvar os padrões de modelo: %@
ru: Не удалось сохранить модели по умолчанию: %@
tr: Model varsayılanları kaydedilemedi: %@
zh_hans: 无法保存模型默认设置：%@
zh_hant: 無法儲存模型預設值：%@

source: Could not select %@: %@
de: %@ konnte nicht ausgewählt werden: %@
es: No se pudo seleccionar %@: %@
fr: Impossible de sélectionner %@ : %@
id: Tidak dapat memilih %@: %@
it: Impossibile selezionare %@: %@
ja: %@を選択できませんでした：%@
ko: %@을(를) 선택할 수 없어요: %@
pl: Nie udało się wybrać %@: %@
pt_br: Não foi possível selecionar %@: %@
ru: Не удалось выбрать %@: %@
tr: %@ seçilemedi: %@
zh_hans: 无法选择 %1$@：%2$@
zh_hant: 無法選擇 %@：%@

source: Could not start the Hermes session: %@
de: Die Hermes-Sitzung konnte nicht gestartet werden: %@
es: No se pudo iniciar la sesión de Hermes: %@
fr: Impossible de démarrer la session Hermes : %@
id: Tidak dapat memulai sesi Hermes: %@
it: Impossibile avviare la sessione Hermes: %@
ja: Hermesセッションを開始できませんでした：%@
ko: Hermes 세션을 시작할 수 없어요: %@
pl: Nie udało się rozpocząć sesji Hermes: %@
pt_br: Não foi possível iniciar a sessão do Hermes: %@
ru: Не удалось начать сеанс Hermes: %@
tr: Hermes oturumu başlatılamadı: %@
zh_hans: 无法启动 Hermes 会话：%@
zh_hant: 無法開始 Hermes 工作階段：%@

source: Could not start the session
de: Sitzung konnte nicht gestartet werden
es: No se pudo iniciar la sesión
fr: Impossible de démarrer la session
id: Tidak dapat memulai sesi
it: Impossibile avviare la sessione
ja: セッションを開始できませんでした
ko: 세션을 시작할 수 없음
pl: Nie udało się rozpocząć sesji
pt_br: Não foi possível iniciar a sessão
ru: Не удалось начать сеанс
tr: Oturum başlatılamadı
zh_hans: 无法启动会话
zh_hant: 無法開始工作階段

source: Could not switch workspace: %@
de: Arbeitsbereich konnte nicht gewechselt werden: %@
es: No se pudo cambiar de espacio de trabajo: %@
fr: Impossible de changer d'espace de travail : %@
id: Tidak dapat beralih ruang kerja: %@
it: Impossibile cambiare spazio di lavoro: %@
ja: ワークスペースを切り替えられませんでした：%@
ko: 작업 공간을 전환할 수 없어요: %@
pl: Nie udało się przełączyć obszaru roboczego: %@
pt_br: Não foi possível trocar de espaço de trabalho: %@
ru: Не удалось сменить рабочее пространство: %@
tr: Çalışma alanı değiştirilemedi: %@
zh_hans: 无法切换工作区：%@
zh_hant: 無法切換工作區：%@

source: Could not update skill: %@
de: Skill konnte nicht aktualisiert werden: %@
es: No se pudo actualizar la habilidad: %@
fr: Impossible de mettre à jour la compétence : %@
id: Tidak dapat memperbarui skill: %@
it: Impossibile aggiornare la skill: %@
ja: スキルを更新できませんでした：%@
ko: 스킬을 업데이트할 수 없어요: %@
pl: Nie udało się zaktualizować umiejętności: %@
pt_br: Não foi possível atualizar a habilidade: %@
ru: Не удалось обновить навык: %@
tr: Beceri güncellenemedi: %@
zh_hans: 无法更新技能：%@
zh_hant: 無法更新技能：%@

source: Could not update toolset: %@
de: Toolset konnte nicht aktualisiert werden: %@
es: No se pudo actualizar el conjunto de herramientas: %@
fr: Impossible de mettre à jour l'ensemble d'outils : %@
id: Tidak dapat memperbarui set alat: %@
it: Impossibile aggiornare il set di strumenti: %@
ja: ツールセットを更新できませんでした：%@
ko: 도구 세트를 업데이트할 수 없어요: %@
pl: Nie udało się zaktualizować zestawu narzędzi: %@
pt_br: Não foi possível atualizar o conjunto de ferramentas: %@
ru: Не удалось обновить набор инструментов: %@
tr: Araç seti güncellenemedi: %@
zh_hans: 无法更新工具集：%@
zh_hant: 無法更新工具集：%@

source: Couldn't Load
de: Laden fehlgeschlagen
es: No se pudo cargar
fr: Chargement impossible
id: Gagal Memuat
it: Caricamento non riuscito
ja: 読み込めませんでした
ko: 불러올 수 없음
pl: Nie udało się wczytać
pt_br: Não Foi Possível Carregar
ru: Не удалось загрузить
tr: Yüklenemedi
zh_hans: 无法加载
zh_hant: 無法載入

source: Couldn't load this task
de: Diese Aufgabe konnte nicht geladen werden
es: No se pudo cargar esta tarea
fr: Impossible de charger cette tâche
id: Tidak dapat memuat tugas ini
it: Impossibile caricare questa attività
ja: このタスクを読み込めませんでした
ko: 이 태스크를 불러올 수 없음
pl: Nie udało się wczytać tego zadania
pt_br: Não foi possível carregar esta tarefa
ru: Не удалось загрузить эту задачу
tr: Bu görev yüklenemedi
zh_hans: 无法加载此任务
zh_hant: 無法載入此任務

source: Couldn’t connect
de: Verbindung fehlgeschlagen
es: No se pudo conectar
fr: Connexion impossible
id: Tidak dapat terhubung
it: Connessione non riuscita
ja: 接続できませんでした
ko: 연결할 수 없음
pl: Nie udało się połączyć
pt_br: Não foi possível conectar
ru: Не удалось подключиться
tr: Bağlanılamadı
zh_hans: 无法连接
zh_hant: 無法連線

source: Couldn’t preview file
de: Vorschau der Datei nicht möglich
es: No se pudo previsualizar el archivo
fr: Aperçu du fichier impossible
id: Tidak dapat menampilkan pratinjau file
it: Impossibile visualizzare l'anteprima del file
ja: ファイルをプレビューできませんでした
ko: 파일을 미리 볼 수 없음
pl: Nie można wyświetlić podglądu pliku
pt_br: Não foi possível pré-visualizar o arquivo
ru: Не удалось просмотреть файл
tr: Dosya önizlenemedi
zh_hans: 无法预览文件
zh_hant: 無法預覽檔案

source: Couldn’t reach Hermes
de: Hermes nicht erreichbar
es: No se pudo contactar con Hermes
fr: Impossible de joindre Hermes
id: Tidak dapat menghubungi Hermes
it: Impossibile raggiungere Hermes
ja: Hermesに接続できませんでした
ko: Hermes에 연결할 수 없음
pl: Brak połączenia z Hermesem
pt_br: Não foi possível acessar o Hermes
ru: Нет связи с Hermes
tr: Hermes'e ulaşılamadı
zh_hans: 无法连接到 Hermes
zh_hant: 無法連上 Hermes

source: Create
de: Erstellen
es: Crear
fr: Créer
id: Buat
it: Crea
ja: 作成
ko: 만들기
pl: Utwórz
pt_br: Criar
ru: Создать
tr: Oluştur
zh_hans: 创建
zh_hant: 建立

source: Create a debug report
de: Debug-Bericht erstellen
es: Crear un informe de depuración
fr: Créer un rapport de débogage
id: Buat laporan debug
it: Crea un report di debug
ja: デバッグレポートを作成
ko: 디버그 보고서 만들기
pl: Utwórz raport debugowania
pt_br: Criar um relatório de depuração
ru: Создать отчёт для отладки
tr: Hata ayıklama raporu oluştur
zh_hans: 创建调试报告
zh_hant: 建立除錯報告

source: Create pairing code
de: Kopplungscode erstellen
es: Crear código de vinculación
fr: Créer un code de jumelage
id: Buat kode pemasangan
it: Crea codice di abbinamento
ja: ペアリングコードを作成
ko: 페어링 코드 만들기
pl: Utwórz kod parowania
pt_br: Criar código de emparelhamento
ru: Создать код сопряжения
tr: Eşleme kodu oluştur
zh_hans: 创建配对码
zh_hant: 建立配對碼

source: Created by
de: Erstellt von
es: Creado por
fr: Créé par
id: Dibuat oleh
it: Creata da
ja: 作成者
ko: 만든 사람
pl: Utworzone przez
pt_br: Criada por
ru: Автор
tr: Oluşturan
zh_hans: 创建者
zh_hant: 建立者

source: Creating code…
de: Code wird erstellt …
es: Creando código…
fr: Création du code…
id: Membuat kode…
it: Creazione codice…
ja: コードを作成中…
ko: 코드 만드는 중…
pl: Tworzenie kodu…
pt_br: Criando código…
ru: Создание кода…
tr: Kod oluşturuluyor…
zh_hans: 正在创建…
zh_hant: 正在建立配對碼…

source: Creative
de: Kreativ
es: Creativo
fr: Créative
id: Kreatif
it: Creativo
ja: クリエイティブ
ko: 창의적
pl: Kreatywna
pt_br: Criativo
ru: Творческий
tr: Yaratıcı
zh_hans: 创意
zh_hant: 創意

source: Credentials are ready
de: Zugangsdaten sind bereit
es: Las credenciales están listas
fr: Les identifiants sont prêts
id: Kredensial sudah siap
it: Le credenziali sono pronte
ja: 認証情報の準備ができました
ko: 자격 증명 준비됨
pl: Dane logowania są gotowe
pt_br: As credenciais estão prontas
ru: Учётные данные готовы
tr: Kimlik bilgileri hazır
zh_hans: 凭据已就绪
zh_hant: 認證資訊已就緒

source: Credentials on Hermes
de: Zugangsdaten auf Hermes
es: Credenciales en Hermes
fr: Identifiants sur Hermes
id: Kredensial di Hermes
it: Credenziali su Hermes
ja: Hermes上の認証情報
ko: Hermes의 자격 증명
pl: Dane uwierzytelniające w Hermesie
pt_br: Credenciais no Hermes
ru: Учётные данные в Hermes
tr: Hermes'teki kimlik bilgileri
zh_hans: Hermes 上的凭据
zh_hant: Hermes 上的認證資訊

source: Credentials required
de: Zugangsdaten erforderlich
es: Se requieren credenciales
fr: Identifiants requis
id: Kredensial diperlukan
it: Credenziali richieste
ja: 認証情報が必要です
ko: 자격 증명 필요
pl: Wymagane dane logowania
pt_br: Credenciais necessárias
ru: Требуются учётные данные
tr: Kimlik bilgileri gerekli
zh_hans: 需要凭据
zh_hant: 需要認證資訊

source: Critical
de: Kritisch
es: Crítica
fr: Critique
id: Kritis
it: Critica
ja: 重大
ko: 최우선
pl: Krytyczny
pt_br: Crítico
ru: Критический
tr: Kritik
zh_hans: 严重
zh_hant: 危急

source: Curated by Hermes so a worker can always spawn what you pick.
de: Von Hermes kuratiert, damit ein Worker immer starten kann, was du auswählst.
es: Seleccionado por Hermes para que un ejecutor siempre pueda iniciar lo que elijas.
fr: Sélection d'Hermes, pour qu'un worker puisse toujours lancer ce que vous choisissez.
id: Dikurasi oleh Hermes sehingga worker selalu dapat menjalankan apa yang Anda pilih.
it: Selezionati da Hermes in modo che un worker possa sempre avviare ciò che scegli.
ja: Hermesが厳選しているため、選択したものをワーカーが必ず起動できます。
ko: Hermes가 엄선한 목록이라 선택한 항목을 워커가 항상 생성할 수 있어요.
pl: Wybrane przez Hermesa, aby proces roboczy zawsze mógł uruchomić to, co wskażesz.
pt_br: Selecionadas pelo Hermes para que um executor sempre consiga iniciar o que você escolher.
ru: Список составлен Hermes, чтобы обработчик всегда мог запустить то, что вы выберете.
tr: Hermes tarafından seçilir; böylece bir çalışan seçtiğinizi her zaman başlatabilir.
zh_hans: 由 Hermes 精选，工作代理始终能启动你所选的模型。
zh_hant: 由 Hermes 精選，確保執行者一定能啟動你選擇的模型。

source: Current
de: Aktuell
es: Actual
fr: Actuel
id: Saat ini
it: Attuale
ja: 現在
ko: 현재
pl: Bieżący
pt_br: Atual
ru: Текущий
tr: Geçerli
zh_hans: 当前
zh_hant: 目前

source: Current connection
de: Aktuelle Verbindung
es: Conexión actual
fr: Connexion actuelle
id: Koneksi saat ini
it: Connessione attuale
ja: 現在の接続
ko: 현재 연결
pl: Bieżące połączenie
pt_br: Conexão atual
ru: Текущее подключение
tr: Geçerli bağlantı
zh_hans: 当前连接
zh_hant: 目前的連線

source: Current dashboard address
de: Aktuelle Dashboard-Adresse
es: Dirección actual del panel
fr: Adresse actuelle du tableau de bord
id: Alamat dasbor saat ini
it: Indirizzo attuale della dashboard
ja: 現在のダッシュボードのアドレス
ko: 현재 대시보드 주소
pl: Bieżący adres panelu
pt_br: Endereço atual do painel
ru: Текущий адрес дашборда
tr: Geçerli panel adresi
zh_hans: 当前仪表盘地址
zh_hant: 目前的儀表板位址

source: Current lane
de: Aktuelle Spalte
es: Columna actual
fr: Colonne actuelle
id: Kolom saat ini
it: Colonna attuale
ja: 現在のレーン
ko: 현재 열
pl: Bieżąca kolumna
pt_br: Coluna atual
ru: Текущая колонка
tr: Geçerli sütun
zh_hans: 当前列
zh_hant: 目前的欄

source: Custom (free text)
de: Benutzerdefiniert (Freitext)
es: Personalizado (texto libre)
fr: Personnalisé (texte libre)
id: Khusus (teks bebas)
it: Personalizzato (testo libero)
ja: カスタム（自由入力）
ko: 사용자 지정(자유 입력)
pl: Własne (dowolny tekst)
pt_br: Personalizado (texto livre)
ru: Другое (свободный текст)
tr: Özel (serbest metin)
zh_hans: 自定义（自由文本）
zh_hant: 自訂（自由輸入）

source: Custom Directory…
de: Eigenes Verzeichnis …
es: Directorio personalizado…
fr: Dossier personnalisé…
id: Direktori Khusus…
it: Directory personalizzata…
ja: カスタムディレクトリ…
ko: 사용자 지정 디렉터리…
pl: Własny katalog…
pt_br: Diretório Personalizado…
ru: Другой каталог…
tr: Özel Dizin…
zh_hans: 自定义目录…
zh_hant: 自訂目錄…

source: Custom endpoint
de: Eigener Endpunkt
es: Endpoint personalizado
fr: Point de terminaison personnalisé
id: Endpoint khusus
it: Endpoint personalizzato
ja: カスタムエンドポイント
ko: 사용자 지정 엔드포인트
pl: Własny punkt końcowy
pt_br: Endpoint personalizado
ru: Своя конечная точка
tr: Özel uç nokta
zh_hans: 自定义端点
zh_hant: 自訂端點

source: Custom workspace directory
de: Eigenes Arbeitsbereichsverzeichnis
es: Directorio de espacio de trabajo personalizado
fr: Dossier d'espace de travail personnalisé
id: Direktori ruang kerja khusus
it: Directory personalizzata dello spazio di lavoro
ja: カスタムワークスペースディレクトリ
ko: 사용자 지정 작업 공간 디렉터리
pl: Własny katalog obszaru roboczego
pt_br: Diretório de espaço de trabalho personalizado
ru: Свой каталог рабочего пространства
tr: Özel çalışma alanı dizini
zh_hans: 自定义工作区目录
zh_hant: 自訂工作區目錄

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
id: Gelap
it: Scuro
ja: ダーク
ko: 다크
pl: Ciemny
pt_br: Escuro
ru: Тёмное
tr: Koyu
zh_hans: 暗色
zh_hant: 深色

source: Dashboard address
de: Dashboard-Adresse
es: Dirección del panel
fr: Adresse du tableau de bord
id: Alamat dasbor
it: Indirizzo della dashboard
ja: ダッシュボードのアドレス
ko: 대시보드 주소
pl: Adres panelu
pt_br: Endereço do painel
ru: Адрес дашборда
tr: Panel adresi
zh_hans: 仪表盘地址
zh_hant: 儀表板位址

source: Dashboard credentials
de: Dashboard-Zugangsdaten
es: Credenciales del panel
fr: Identifiants du tableau de bord
id: Kredensial dasbor
it: Credenziali della dashboard
ja: ダッシュボードの認証情報
ko: 대시보드 자격 증명
pl: Dane logowania do panelu
pt_br: Credenciais do painel
ru: Учётные данные дашборда
tr: Panel kimlik bilgileri
zh_hans: 仪表盘凭据
zh_hant: 儀表板認證資訊

source: Dashboard diagnostics are still loading.
de: Die Dashboard-Diagnose wird noch geladen.
es: Los diagnósticos del panel aún se están cargando.
fr: Les diagnostics du tableau de bord sont encore en cours de chargement.
id: Diagnostik dasbor masih dimuat.
it: La diagnostica della dashboard è ancora in caricamento.
ja: ダッシュボードの診断情報を読み込み中です。
ko: 대시보드 진단 정보를 아직 불러오는 중이에요.
pl: Diagnostyka panelu wciąż się wczytuje.
pt_br: Os diagnósticos do painel ainda estão carregando.
ru: Диагностика дашборда ещё загружается.
tr: Panel tanılamaları hâlâ yükleniyor.
zh_hans: 仪表盘诊断仍在加载。
zh_hant: 儀表板診斷資訊仍在載入中。

source: Dashboard is ready
de: Dashboard ist bereit
es: El panel está listo
fr: Le tableau de bord est prêt
id: Dasbor siap
it: La dashboard è pronta
ja: ダッシュボードの準備ができました
ko: 대시보드 준비됨
pl: Panel jest gotowy
pt_br: O painel está pronto
ru: Дашборд готов
tr: Panel hazır
zh_hans: 仪表盘已就绪
zh_hant: 儀表板已就緒

source: Dashboard not found
de: Dashboard nicht gefunden
es: Panel no encontrado
fr: Tableau de bord introuvable
id: Dasbor tidak ditemukan
it: Dashboard non trovata
ja: ダッシュボードが見つかりません
ko: 대시보드를 찾을 수 없음
pl: Nie znaleziono panelu
pt_br: Painel não encontrado
ru: Дашборд не найден
tr: Panel bulunamadı
zh_hans: 未找到仪表盘
zh_hant: 找不到儀表板

source: Dashboard password
de: Dashboard-Passwort
es: Contraseña del panel
fr: Mot de passe du tableau de bord
id: Kata sandi dasbor
it: Password della dashboard
ja: ダッシュボードのパスワード
ko: 대시보드 암호
pl: Hasło panelu
pt_br: Senha do painel
ru: Пароль дашборда
tr: Panel parolası
zh_hans: 仪表盘密码
zh_hant: 儀表板密碼

source: Dashboard reachable
de: Dashboard erreichbar
es: Panel accesible
fr: Tableau de bord accessible
id: Dasbor dapat dijangkau
it: Dashboard raggiungibile
ja: ダッシュボードに接続可能
ko: 대시보드에 연결 가능
pl: Panel osiągalny
pt_br: Painel acessível
ru: Дашборд доступен
tr: Panele ulaşılabiliyor
zh_hans: 服务器可达
zh_hant: 可連上儀表板

source: Dashboard request failed (%@).
de: Dashboard-Anfrage fehlgeschlagen (%@).
es: La solicitud al panel falló (%@).
fr: Échec de la requête au tableau de bord (%@).
id: Permintaan dasbor gagal (%@).
it: Richiesta alla dashboard non riuscita (%@).
ja: ダッシュボードへのリクエストに失敗しました（%@）。
ko: 대시보드 요청 실패(%@).
pl: Żądanie do panelu nie powiodło się (%@).
pt_br: A solicitação ao painel falhou (%@).
ru: Ошибка запроса к дашборду (%@).
tr: Panel isteği başarısız oldu (%@).
zh_hans: 仪表盘请求失败（%@）。
zh_hant: 儀表板請求失敗（%@）。

source: Dashboard unavailable
de: Dashboard nicht verfügbar
es: Panel no disponible
fr: Tableau de bord indisponible
id: Dasbor tidak tersedia
it: Dashboard non disponibile
ja: ダッシュボードを利用できません
ko: 대시보드 사용 불가
pl: Panel niedostępny
pt_br: Painel indisponível
ru: Дашборд недоступен
tr: Panel kullanılamıyor
zh_hans: 仪表盘不可用
zh_hant: 儀表板無法使用

source: Dashboard username
de: Dashboard-Benutzername
es: Usuario del panel
fr: Nom d'utilisateur du tableau de bord
id: Nama pengguna dasbor
it: Nome utente della dashboard
ja: ダッシュボードのユーザ名
ko: 대시보드 사용자 이름
pl: Nazwa użytkownika panelu
pt_br: Nome de usuário do painel
ru: Имя пользователя дашборда
tr: Panel kullanıcı adı
zh_hans: 仪表盘用户名
zh_hant: 儀表板使用者名稱

source: Data handling
de: Datenverarbeitung
es: Tratamiento de datos
fr: Traitement des données
id: Penanganan data
it: Trattamento dei dati
ja: データの取り扱い
ko: 데이터 처리
pl: Przetwarzanie danych
pt_br: Tratamento de dados
ru: Обработка данных
tr: Veri işleme
zh_hans: 数据处理
zh_hant: 資料處理
